import Section from "./Section";
import "../constants/fontawesome";
function About() {
  return (
    <>
      <Section id="About" title="عنا">
        <Section
          title="​مين نحن؟"
          para='منصة "وجهتي".. حيثُ الخصوصيةُ ثقافة، والحشمةُ أسلوب حياة.

بزغت فكرة "وجهتي" من صميم احتياجٍ نُدرك قيمته جميعاً: الخصوصية.

لأننا نؤمن يقيناً أن الالتزام والحشمة ليسا عائقاً أمام التميز، بل هما نمط حياةٍ رفيع يستحق منا كل التقدير والاحتفاء؛ فقد أخذنا على عاتقنا مَهمة تيسيرِ سُبلكِ.

لقد جئنا لنجمع لكِ في منصة واحدة نخبةً من أبرز الكوادر النسائية في شتى المجالات؛ من طبيباتٍ ، ومصوراتٍ ، ومدرباتٍ ، وغيرهن من صاحبات الخبرة والكفاءة.

"وجهتي" ليست مجرد منصة بيانات، بل هي بوابتكِ الآمنة للوصول إلى ما تحتاجين، بكل ثقةٍ وراحةٍ واطمئنان.'
        />
        <Section
          title=" ​لما وجهتي؟"
          para=' «لأننا نؤمنُ يقيناً أن "الراحة" ركنٌ أساسي في حياتكِ..
وبدلاً من عناء البحث والتساؤل المعتاد: "هل هناك طبيبة؟" أو "هل المصورة امرأة؟"؛ جئنا إليكِ بالدليل الشامل الذي يضمن لكِ كافة البيانات في مكان واحد.

لقد صممنا هذا الدليل ليحفظ وقاركِ ويُلبي احتياجاتكِ بأعلى معايير الجودة، دون أن تضطري لتقديم أي تنازلات.

من حقكِ أن تنعمي بالراحة، ومن حقكِ أن تجدي الخدمة التي تليق بمبادئكِ.» '
        />
      </Section>
    </>
  );
}
export default About;
