import Section from "./Section";
import "../constants/fontawesome";
function About() {
  return (
    <>
      <Section id="About" title="About US">
        <Section
          title="​مين إحنا؟"
          para="​إحنا منصة وجهتي ، اتولدت فكرتنا من احتياج غالي علينا كلنا: الخصوصية.
عارفين إن الالتزام والحشمة مش عائق، لكنهم أسلوب حياة يستحق الاحترام والتقدير. عشان كده، قررنا نجمع لكِ في مكان واحد نخبة من الكوادر النسائية المحترفة في كل المجالات (طبيبات، مصورات، مدربات، وغيرهم).
"
        />
        <Section
          title=" ​ليه وجهتي؟"
          para=' "​لأننا مؤمنين إن "الراحة" هي أساس أي خدمة ناجحة. بدل ما تلفي وتسألي "هو فيه دكتورة؟" أو "المصورة بنت ولا راجل؟"، إحنا وفرنا لكِ الدليل الكامل اللي يضمن لكِ إنك تتعاملي في بيئة نسائية ١٠٠٪، تحفظ وقارك وتلبي احتياجاتك بأعلى جودة.
​قيمنا اللي بنعتز بيها:
​الخصوصية خط أحمر: بنسعى لتوفير بدائل نسائية احترافية تغنيكي عن أي إحراج.
​دعم الكوادر النسائية: بنسلط الضوء على البنات والسيدات الشاطرة في مجالهم عشان يوصلوا للي محتاجهم بسهولة.
​الثقة والأمان: كل رقم أو مكان موجود عندنا، متراجع عشان تتطمني وأنتي رايحة.
​رسالتنا لكل بنت وسيدة:
​"حقك ترتاحي، وحقك تلاقي الخدمة اللي تناسب مبادئك من غير تنازلات." '
        />
      </Section>
    </>
  );
}
export default About;
